Repository: aliounedia/rapidsms-tostan
Catalog: apps/rapidsuivi/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Facilitator
fr: Facilitateur

source: Account Operation
fr: Operation bancaire

source: My Village
fr: Mon Village

source: Other Village
fr: Autre Village

source: Live
fr: en direct

source: Tape Delayed
fr: En differé

source: With guests
fr: Avec invités

source: Debate
fr: Debat

source: Health
fr: Sante

source: Income Generating Activity
fr: Activite generatrice de revevus

source: Youth protection
fr: Protection jeunesse

source: Others
fr: Autres

source: Other
fr: Autre

source: Conflict Resolution
fr: Resolution de conflits

source: External Relation
fr: Relation externe

source: Sante
fr: Santé

source: Activite sociale
fr: Activité sociale

source: Microcredit
fr: Microcrédit

source: En differe
fr: En differé

source: Avec invite
fr: Avec invité

source: Village adopte
fr: Village adopté

source: Protection de l'enfance
fr: Protéction de l'enfance

source: Sensibilisation sur la sante de la femme et de la fille
fr: Sensibilisation sur la santé de la femme et de la fille

source: Apui Structure de Sante
fr: Apui Structure de Santé

source: Reception de delegation
fr: Récéption de delegation

source: register-relay
fr: Merci %(first_name)s %(last_name)s.Vous etes bien inscrit àRapidSuivi en tant que %(title)s de %(village)s.En cas de probleme,contacter votre Superviseur.

source: register-relay-radio
fr: Merci %(first_name)s %(last_name)s.Vous etes bien inscrit àRapidSuivi en tant que %(title)s.En cas de probleme,merci de contacter votre Superviseur

source: save-classe
fr: Merci %(first_name)s %(last_name)s .Vous avez fini la scéance %(session)s du %(title)s avec les %(cohort)s de %(village)s .Presents : %(women)s femmes ,%(men)s hommes ,%(girls)s filles et %(boys)s garcons

source: update-classe
fr: Merci %(first_name)s %(last_name)s .Durant le %(title)s ,%(women)s femmes ,%(men)s hommes ,%(girls)s filles et %(boys)s garcons ont abandonne la classe en cours de route

source: save-reunion
fr: Merci %(first_name)s %(last_name)s (CGC de %(village)s ) %(members)s membres et %(guests)s invités ont discuté de %(subject)s .Prochaine activivité : %(activity)s

source: save-finance
fr: Merci %(first_name)s %(last_name)s (CGC de %(village)s ) dispose apres une transaction bancaire de %(balance_com)s CFA dans sa caisse communautaire et de %(balance_bank)s dans son compte en banque

source: save-radio
fr: Merci %(first_name)s %(last_name)s.Votre emission d'aujourd'hui avait pour theme %(theme)s .Il s'agissait d'un %(showtype)s en %(showlocation)s

source: save-mobilization
fr: Merci %(first_name)s %(last_name)s (CGC de %(village)s ) a organisé dans un %(location)s de %(village)s un %(theme)s avec %(attendees)s personnes de %(villages)s villages

source: relay-exist
fr: Desole , mais ce relay existe

source: no-village-found
fr: Desole, mais je ne peux pas trouver ce village,etes vous sure des coordonnees

source: identification-requise
fr: Identifiez vous s'il vous plait.

source: help-message
fr: Contacter votre superviseur,pour vous expliquer comment utiliser Rapidsuivi
